[
  "calendar",
  "obsidian-kanban",
  "longform",
  "task-board",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "dataview",
  "excalibrain",
  "table-editor-obsidian"
]